<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="preconnect" href="https://fonts.googleapis.com">
	<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
	<link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap" rel="stylesheet">

	<link rel="stylesheet" type="text/css" href="css/jquery.fancybox.min.css">
	<link rel="stylesheet" type="text/css" href="css/jquery-ui.min.css">
	<link rel="stylesheet" type="text/css" href="css/swiper-bundle.min.css">
	<link rel="stylesheet" type="text/css" href="css/style.css">

	<script type="text/javascript" src="js/jquery.min.js"></script>
	<script type="text/javascript" src="js/jquery-ui.min.js"></script>
	<script type="text/javascript" src="js/swiper-bundle.min.js"></script>
	<script type="text/javascript" src="js/jquery.fancybox.min.js"></script>
	<script type="text/javascript" src="js/sticky.js"></script>
	<script type="text/javascript" src="js/inputmask.js"></script>
	<script type="text/javascript" src="js/script.js"></script>



	<title>ТРЦ Алея - ТРЦ Аллея</title>
</head>
<body class="alley_page">
	<!-- Header -->
	<?php include 'blocks/header.php'; ?>
	<!-- /Header -->

	<!-- Content -->
	<section class="arent_page _anim-items _anim-no-hide">
		<div class="alley">
			<div class="container">
				<section class="bread">
					<ul>
						<li><a href="/">Главная</a></li>
						<li><a href="">ТРЦ Аллея</a></li>
					</ul>
				</section>
				<div class="title">Торгово-развлекательный центр Аллея</div>
				<div class="play">
					<img src="img/play2.png">
				</div>
			</div>
			<video width="100%" id="alley_video" muted="muted">
				<source src="video/family.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
			</video>
			<div class="opacity"></div>
		</div>
		<div class="links">
			<div class="container flex">
				<a href="#about"><img src="img/link_icons/schema.png"> о ТРЦ</a>
				<a href="#gallery"><img src="img/link_icons/border.png"> галерея</a>
				<a href="#achiev"><img src="img/link_icons/check.png"> преимущества</a>
				<a href="#neighbors"><img src="img/link_icons/dotes.png"> выгодное соседство</a>
				<a href="#transport"><img src="img/link_icons/car.png"> транспортная доступность</a>
				<!--<a href="#press"><img src="img/link_icons/lines.png"> пресса о нас</a>-->
			</div>
		</div>
		<div class="about" id="about">
			<div class="container _anim-items">
				<h2>о торгово-развлекательном центре</h2>
				<div class="flex">
					<div class="tabs">
						<a href="" class="active" data-id="1">
						<svg width="37" height="38" viewBox="0 0 37 38" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M1.21773 26.8457H1.82038V36.6039C1.82038 36.8535 2.02247 37.056 2.27249 37.056H35.489C35.739 37.056 35.9411 36.8535 35.9411 36.6039V26.8457H36.4818C36.7319 26.8457 36.9339 26.6432 36.9339 26.3936V23.5065C36.9339 23.2569 36.7319 23.0544 36.4818 23.0544H34.8656V14.0439C36.0478 13.7781 36.9339 12.7251 36.9339 11.4683C36.9339 11.4493 36.9326 11.4299 36.9303 11.4109L35.6328 1.28283C35.6039 1.05678 35.4117 0.887695 35.1843 0.887695H2.69023C2.46463 0.887695 2.27339 1.05407 2.24265 1.27741L0.832084 11.4054C0.828919 11.4262 0.827563 11.447 0.827563 11.4678C0.827563 12.7247 1.71369 13.7776 2.89594 14.0435V23.0539H1.21773C0.967716 23.0539 0.765625 23.2564 0.765625 23.506V26.3931C0.765625 26.6432 0.968168 26.8457 1.21773 26.8457ZM35.0369 36.1518H2.72459V26.8457H35.0369V36.1518ZM34.2815 13.2062C33.3913 13.2062 32.6625 12.5384 32.5553 11.6817H36.008C35.9004 12.5384 35.1721 13.2062 34.2815 13.2062ZM28.1337 10.7775V1.7919H31.6294V10.7775H28.1337ZM27.2295 10.7775H23.7334V1.7919H27.2295V10.7775ZM22.8288 10.7775H19.3385V1.7919H22.8288V10.7775ZM18.4343 10.7775H14.9328V1.7919H18.4343V10.7775ZM14.0285 10.7775H10.5324V1.7919H14.0285V10.7775ZM9.62822 10.7775H6.1217V1.7919H9.62822V10.7775ZM9.60652 11.6817C9.49937 12.5384 8.77058 13.2062 7.88039 13.2062C6.99019 13.2062 6.2614 12.5384 6.15425 11.6817H9.60652ZM14.0068 11.6817C13.8997 12.5384 13.1709 13.2062 12.2803 13.2062C11.3901 13.2062 10.6613 12.5384 10.5541 11.6817H14.0068ZM18.4072 11.6817C18.3 12.5384 17.5712 13.2062 16.681 13.2062C15.7908 13.2062 15.0621 12.5384 14.9549 11.6817H18.4072ZM22.8071 11.6817C22.6999 12.5384 21.9711 13.2062 21.0809 13.2062C20.1907 13.2062 19.4619 12.5384 19.3548 11.6817H22.8071ZM27.2078 11.6817C27.1007 12.5384 26.3719 13.2062 25.4817 13.2062C24.5911 13.2062 23.8623 12.5384 23.7551 11.6817H27.2078ZM31.6077 11.6817C31.5006 12.5384 30.7718 13.2062 29.8816 13.2062C28.9914 13.2062 28.2626 12.5384 28.1554 11.6817H31.6077ZM35.938 10.7775H32.5336V1.7919H34.7865L35.938 10.7775ZM3.08356 1.7919H5.21749V10.7775H1.83259L3.08356 1.7919ZM1.75392 11.6817H5.20619C5.09904 12.5384 4.37025 13.2062 3.48006 13.2062C2.58986 13.2062 1.86107 12.5384 1.75392 11.6817ZM3.80015 14.0891C4.58138 13.9951 5.25954 13.5624 5.68 12.9417C6.15697 13.6461 6.96488 14.1104 7.87993 14.1104C8.79499 14.1104 9.6029 13.6461 10.0799 12.9417C10.5568 13.6461 11.3648 14.1104 12.2798 14.1104C13.1949 14.1104 14.0032 13.6461 14.4802 12.9417C14.9572 13.6461 15.7651 14.1104 16.6801 14.1104C17.5952 14.1104 18.4031 13.6461 18.8801 12.9417C19.357 13.6461 20.165 14.1104 21.08 14.1104C21.9951 14.1104 22.803 13.6461 23.28 12.9417C23.7569 13.6461 24.5653 14.1104 25.4803 14.1104C26.3954 14.1104 27.2033 13.6461 27.6803 12.9417C28.1573 13.6461 28.9652 14.1104 29.8802 14.1104C30.7953 14.1104 31.6032 13.6461 32.0802 12.9417C32.5006 13.5624 33.1788 13.9946 33.96 14.0891V23.0544H32.3763C32.2619 21.6772 31.2162 20.5601 29.8648 20.3214C29.6686 18.8353 28.3851 17.6834 26.8317 17.6834C25.7272 17.6834 24.7597 18.2675 24.2212 19.1382C23.6823 18.2675 22.7157 17.6834 21.6108 17.6834C20.5171 17.6834 19.5587 18.2557 19.0166 19.1116C18.4745 18.2553 17.5156 17.6834 16.4224 17.6834C15.318 17.6834 14.3509 18.2675 13.812 19.1382C13.2731 18.2675 12.306 17.6834 11.2015 17.6834C9.66077 17.6834 8.38629 18.8168 8.1738 20.2852C6.69497 20.4141 5.51633 21.5873 5.39427 23.0544H3.79924V14.0891H3.80015ZM26.7182 21.7265C26.2806 21.0194 25.5613 20.5009 24.714 20.3318C24.8985 19.3412 25.7765 18.5876 26.833 18.5876C27.8778 18.5876 28.7504 19.3236 28.9484 20.2974C28.004 20.4141 27.1938 20.9575 26.7182 21.7265ZM21.4973 21.7265C21.0597 21.0194 20.3404 20.5009 19.4931 20.3318C19.6776 19.3412 20.5556 18.5876 21.6121 18.5876C22.657 18.5876 23.5295 19.3236 23.7275 20.2974C22.7831 20.4141 21.9729 20.9575 21.4973 21.7265ZM16.2764 21.7265C15.8442 21.0285 15.1376 20.5144 14.3039 20.339C14.4856 19.3453 15.3645 18.5876 16.4233 18.5876C17.4668 18.5876 18.3389 19.3213 18.5383 20.2929C17.5803 20.4005 16.7574 20.9485 16.2764 21.7265ZM11.0555 21.7265C10.6233 21.028 9.91666 20.5144 9.08298 20.339C9.26473 19.3453 10.1436 18.5876 11.2024 18.5876C12.2459 18.5876 13.118 19.3213 13.3174 20.2929C12.3594 20.4005 11.537 20.9485 11.0555 21.7265ZM8.44552 21.1759C9.54865 21.1759 10.4506 21.9996 10.5781 23.0544H6.31294C6.43998 21.9996 7.34193 21.1759 8.44552 21.1759ZM13.666 21.1759C14.7695 21.1759 15.6715 21.9996 15.799 23.0544H11.5338C11.6609 21.9996 12.5628 21.1759 13.666 21.1759ZM18.8864 21.1759C19.99 21.1759 20.8919 21.9996 21.0194 23.0544H16.7543C16.8818 21.9996 17.7837 21.1759 18.8864 21.1759ZM24.1073 21.1759C25.2109 21.1759 26.1128 21.9996 26.2403 23.0544H21.9752C22.1022 21.9996 23.0046 21.1759 24.1073 21.1759ZM29.3282 21.1759C30.4313 21.1759 31.3333 21.9996 31.4608 23.0544H27.1961C27.3231 21.9996 28.2255 21.1759 29.3282 21.1759ZM1.66983 23.9586H36.0297V25.9415H1.66983V23.9586Z" fill="black"/>
</svg>

						<br>гастромаркет</a></a>
						<a href="" class="" data-id="2">
							<svg width="39" height="38" viewBox="0 0 39 38" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M18.2677 37.1683C18.1017 37.1683 17.9663 37.0332 17.9663 36.8669V25.715H10.4312C10.2652 25.715 10.1298 25.5799 10.1298 25.4136V24.8108C10.1298 23.3482 11.2789 22.1615 12.7459 22.1088L13.0891 22.0967L12.5451 18.8325C12.5304 18.7448 12.5551 18.6559 12.6128 18.5879C12.6699 18.5202 12.7535 18.4814 12.8424 18.4814H13.6624L13.2098 16.6729H12.2396C12.0736 16.6729 11.9382 16.5378 11.9382 16.3715C11.9382 16.2052 12.0736 16.0701 12.2396 16.0701H13.4452C13.5836 16.0701 13.7037 16.164 13.7372 16.2985L14.2829 18.4814H15.8564C15.9453 18.4814 16.0289 18.5202 16.086 18.5876C16.1437 18.6559 16.1684 18.7448 16.1537 18.8319L15.6098 22.0982H17.9663V14.6314L17.5642 14.7742C17.3952 14.8342 17.2263 14.8645 17.0621 14.8645C16.6912 14.8645 16.3345 14.728 16.0578 14.4798L15.8564 14.3L15.6551 14.4798C15.3784 14.728 15.0217 14.8645 14.6508 14.8645C14.28 14.8645 13.9232 14.728 13.6466 14.4798L13.4452 14.3L13.2439 14.4798C12.9672 14.728 12.6105 14.8645 12.2396 14.8645C11.8687 14.8645 11.512 14.728 11.2353 14.4798L11.034 14.3L10.8327 14.4798C10.556 14.728 10.1993 14.8645 9.82839 14.8645C9.45753 14.8645 9.10079 14.728 8.82411 14.4798L8.62278 14.3L8.42145 14.4798C8.14477 14.728 7.78804 14.8645 7.41717 14.8645C6.58596 14.8645 5.91016 14.1884 5.91016 13.3575V12.1519C5.91016 7.3324 9.83134 3.41122 14.6508 3.41122H17.3635V2.50701C17.3635 1.6761 18.0393 1 18.8705 1H20.0761C20.9073 1 21.5831 1.6761 21.5831 2.50701V3.41122H24.2957C29.1152 3.41122 33.0364 7.3324 33.0364 12.1519V13.3575C33.0364 14.1884 32.3606 14.8645 31.5294 14.8645C31.1585 14.8645 30.8018 14.728 30.5251 14.4798L30.3238 14.3L30.1224 14.4798C29.8458 14.728 29.489 14.8645 29.1182 14.8645C28.7473 14.8645 28.3906 14.728 28.1139 14.4798L27.9126 14.3L27.7112 14.4798C27.4345 14.728 27.0778 14.8645 26.7069 14.8645C26.3361 14.8645 25.9793 14.728 25.7027 14.4798L25.5013 14.3L25.3 14.4798C25.0233 14.728 24.6666 14.8645 24.2957 14.8645C23.9249 14.8645 23.5681 14.728 23.2914 14.4798L23.0901 14.3L22.8888 14.4798C22.6121 14.728 22.2554 14.8645 21.8845 14.8645C21.7203 14.8645 21.5513 14.8342 21.3824 14.7742L20.9803 14.6314V22.0982H23.3368L22.7928 18.8325C22.7781 18.7448 22.8028 18.6559 22.8605 18.5879C22.9176 18.5202 23.0012 18.4814 23.0901 18.4814H24.6636L25.2093 16.2982C25.2429 16.164 25.363 16.0701 25.5013 16.0701H26.7069C26.873 16.0701 27.0083 16.2052 27.0083 16.3715C27.0083 16.5378 26.873 16.6729 26.7069 16.6729H25.7368L25.2841 18.4814H26.1041C26.193 18.4814 26.2766 18.5202 26.3337 18.5876C26.3914 18.6559 26.4161 18.7448 26.4014 18.8319L25.8575 22.0967L26.2007 22.1088C27.6677 22.1615 28.8168 23.3482 28.8168 24.8108V25.4136C28.8168 25.5799 28.6814 25.715 28.5154 25.715H20.9803V36.8669C20.9803 37.0332 20.8449 37.1683 20.6789 37.1683H18.2677ZM18.5691 36.5655H20.3775V25.715H18.5691V36.5655ZM12.8424 22.701C11.6792 22.701 10.7326 23.6476 10.7326 24.8108V25.1122H28.214V24.8108C28.214 23.6476 27.2674 22.701 26.1041 22.701H12.8424ZM23.9478 22.0982H25.2464L25.748 19.0842H23.4463L23.9478 22.0982ZM18.5691 15.0626V22.0982H20.3775V14.6355L19.9701 14.7798L19.86 14.8065C19.7894 14.8266 19.7623 14.8348 19.7341 14.8398L19.664 14.846C19.6016 14.8548 19.5386 14.8645 19.4733 14.8645C19.4079 14.8645 19.3449 14.8548 19.2825 14.846L19.2184 14.8395C19.1848 14.8348 19.1583 14.8268 19.1324 14.8195L19.0282 14.793L18.6262 14.65L18.5691 15.0626ZM13.7001 22.0982H14.9987L15.5003 19.0842H13.1986L13.7001 22.0982ZM30.3238 13.0561C30.4898 13.0561 30.6252 13.1912 30.6252 13.3575C30.6252 13.8561 31.0308 14.2617 31.5294 14.2617C32.028 14.2617 32.4336 13.8561 32.4336 13.3575V12.1519C32.4336 8.19275 29.6003 4.82434 25.6962 4.14295L24.6895 3.96723L25.4395 4.66128C27.1767 6.26837 28.214 9.0687 28.214 12.1519V13.3575C28.214 13.8561 28.6196 14.2617 29.1182 14.2617C29.6168 14.2617 30.0224 13.8561 30.0224 13.3575C30.0224 13.1912 30.1578 13.0561 30.3238 13.0561ZM25.5013 13.0561C25.6673 13.0561 25.8027 13.1912 25.8027 13.3575C25.8027 13.8561 26.2083 14.2617 26.7069 14.2617C27.2056 14.2617 27.6112 13.8561 27.6112 13.3575V12.1519C27.6112 7.66471 25.3371 4.01403 22.5421 4.01403H21.8268L22.0735 4.46113C22.8864 5.93488 23.3915 8.8818 23.3915 12.1519V13.3575C23.3915 13.8561 23.7971 14.2617 24.2957 14.2617C24.7943 14.2617 25.1999 13.8561 25.1999 13.3575C25.1999 13.1912 25.3353 13.0561 25.5013 13.0561ZM20.6789 13.0561C20.8449 13.0561 20.9803 13.1912 20.9803 13.3575C20.9803 13.8561 21.3859 14.2617 21.8845 14.2617C22.3831 14.2617 22.7887 13.8561 22.7887 13.3575V12.1519C22.7887 7.49429 21.7326 4.01403 20.7884 4.01403H18.1582C17.2139 4.01403 16.1578 7.49429 16.1578 12.1519V13.3575C16.1578 13.8561 16.5634 14.2617 17.0621 14.2617C17.5607 14.2617 17.9663 13.8561 17.9663 13.3575C17.9663 13.1912 18.1017 13.0561 18.2677 13.0561C18.4337 13.0561 18.5691 13.1912 18.5691 13.3575C18.5691 13.8561 18.9747 14.2617 19.4733 14.2617C19.9719 14.2617 20.3775 13.8561 20.3775 13.3575C20.3775 13.1912 20.5129 13.0561 20.6789 13.0561ZM13.4452 13.0561C13.6112 13.0561 13.7466 13.1912 13.7466 13.3575C13.7466 13.8561 14.1522 14.2617 14.6508 14.2617C15.1494 14.2617 15.555 13.8561 15.555 13.3575V12.1519C15.555 8.8818 16.0601 5.93488 16.8731 4.46113L17.1197 4.01403H16.4045C13.6095 4.01403 11.3354 7.66471 11.3354 12.1519V13.3575C11.3354 13.8561 11.741 14.2617 12.2396 14.2617C12.7382 14.2617 13.1438 13.8561 13.1438 13.3575C13.1438 13.1912 13.2792 13.0561 13.4452 13.0561ZM8.62278 13.0561C8.78879 13.0561 8.92418 13.1912 8.92418 13.3575C8.92418 13.8561 9.32978 14.2617 9.82839 14.2617C10.327 14.2617 10.7326 13.8561 10.7326 13.3575V12.1519C10.7326 9.0687 11.7698 6.26837 13.507 4.66128L14.257 3.96723L13.2504 4.14295C9.34627 4.82434 6.51296 8.19275 6.51296 12.1519V13.3575C6.51296 13.8561 6.91856 14.2617 7.41717 14.2617C7.91578 14.2617 8.32138 13.8561 8.32138 13.3575C8.32138 13.1912 8.45677 13.0561 8.62278 13.0561ZM18.8705 1.60281C18.3719 1.60281 17.9663 2.0084 17.9663 2.50701V3.41122H20.9803V2.50701C20.9803 2.0084 20.5747 1.60281 20.0761 1.60281H18.8705Z" fill="black" stroke="black" stroke-width="0.144673"/>
<path d="M35.7471 37.1687C35.5811 37.1687 35.4457 37.0336 35.4457 36.8673V29.935H31.8289V36.8673C31.8289 37.0336 31.6935 37.1687 31.5275 37.1687H29.1163C28.9503 37.1687 28.8149 37.0336 28.8149 36.8673V29.935H27.9107C27.8188 29.935 27.7299 29.8917 27.6734 29.819C27.6157 29.7452 27.5957 29.6513 27.6187 29.5609L27.9931 28.0624C28.1608 27.3905 28.7619 26.921 29.4548 26.921H35.4457V19.3859C35.4457 18.555 36.1215 17.8789 36.9527 17.8789C37.784 17.8789 38.4598 18.555 38.4598 19.3859V36.8673C38.4598 37.0336 38.3244 37.1687 38.1584 37.1687H35.7471ZM36.9527 18.4817C36.4541 18.4817 36.0485 18.8873 36.0485 19.3859V36.5659H37.8569V19.3859C37.8569 18.8873 37.4514 18.4817 36.9527 18.4817ZM29.4177 36.5659H31.2261V29.935H29.4177V36.5659ZM29.4548 27.5238C29.0397 27.5238 28.6789 27.8055 28.577 28.2084L28.2962 29.3322H35.4457V27.5238H29.4548Z" fill="black" stroke="black" stroke-width="0.144673"/>
<path d="M7.41664 37.1687C7.25063 37.1687 7.11523 37.0336 7.11523 36.8673V29.935H3.4984V36.8673C3.4984 37.0336 3.36301 37.1687 3.197 37.1687H0.785778C0.619771 37.1687 0.484375 37.0336 0.484375 36.8673V19.3859C0.484375 18.555 1.16018 17.8789 1.99139 17.8789C2.8226 17.8789 3.4984 18.555 3.4984 19.3859V26.921H9.48937C10.1822 26.921 10.7833 27.3905 10.9511 28.0624L11.3255 29.5603C11.3484 29.6513 11.3284 29.7452 11.2707 29.819C11.2142 29.8917 11.1253 29.935 11.0335 29.935H10.1293V36.8673C10.1293 37.0336 9.99387 37.1687 9.82786 37.1687H7.41664ZM7.71804 36.5659H9.52646V29.935H7.71804V36.5659ZM1.99139 18.4817C1.49278 18.4817 1.08718 18.8873 1.08718 19.3859V36.5659H2.8956V19.3859C2.8956 18.8873 2.49 18.4817 1.99139 18.4817ZM3.4984 29.3322H10.6479L10.3671 28.209C10.2652 27.8055 9.90439 27.5238 9.48937 27.5238H3.4984V29.3322Z" fill="black" stroke="black" stroke-width="0.144673"/>
</svg>

						<br>фудкорт</a></a>
						<a href="" class="" data-id="3">
<svg width="37" height="38" viewBox="0 0 37 38" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M36.8433 34.7158C36.8428 34.6863 36.8285 34.6274 36.8055 34.5861C36.8026 34.5808 36.8035 34.5744 36.8002 34.5693L33.9729 30.1275V17.0462C33.9729 16.8901 33.8465 16.7637 33.6903 16.7637C33.5342 16.7637 33.4078 16.8901 33.4078 17.0462V29.9273H4.11239V27.1762C4.11239 27.02 3.98601 26.8936 3.82983 26.8936C3.67364 26.8936 3.54726 27.02 3.54726 27.1762V30.1275C0.801006 34.511 0.680554 34.5308 0.676816 34.7158C0.676747 34.7177 0.675781 34.7192 0.675781 34.721V36.8861C0.675781 37.0423 0.802164 37.1687 0.958348 37.1687H36.5618C36.718 37.1687 36.8444 37.0423 36.8444 36.8861C36.8443 36.6642 36.8446 37.69 36.8433 34.7158ZM3.98491 30.4925H33.5353L36.0469 34.4385H1.47326L3.98491 30.4925ZM36.2792 36.6035H1.24091V35.0036H36.2792V36.6035Z" fill="black" stroke="black" stroke-width="0.289347"/>
<path d="M36.8444 1.28257C36.8444 1.12638 36.718 1 36.5618 1H0.958355C0.80217 1 0.675787 1.12638 0.675787 1.28257V3.44763C0.675787 3.59664 0.652093 3.45162 3.54727 8.59858V24.2447C3.54727 24.4009 3.67365 24.5273 3.82983 24.5273C3.98602 24.5273 4.1124 24.4009 4.1124 24.2447V8.80647H33.4078V14.0972C33.4078 14.2533 33.5342 14.3797 33.6903 14.3797C33.8465 14.3797 33.9729 14.2533 33.9729 14.0972V8.59858C36.9668 3.2762 36.8444 3.58663 36.8444 3.44763V1.28257ZM1.24092 1.56513H36.2793V3.16506H1.24092V1.56513ZM33.5253 8.24134H3.99485L1.44291 3.7302H36.0773L33.5253 8.24134Z" fill="black" stroke="black" stroke-width="0.289347"/>
<path d="M8.46067 14.2949L8.28406 15.5245C8.2653 15.657 8.34201 15.785 8.46784 15.8303L10.139 16.4351C10.2477 16.9164 10.3967 17.8993 10.1594 18.4087C9.5225 19.8028 9.55341 21.6682 9.55506 21.7471C9.55837 21.9005 9.68365 22.0236 9.83763 22.0236H12.7086V26.9935C11.5358 26.7862 10.7448 26.9604 10.6909 26.9735C10.5396 27.0088 10.4458 27.1606 10.4811 27.3123C10.5165 27.4641 10.6704 27.5607 10.82 27.5237C10.8277 27.5217 11.1611 27.4511 11.7059 27.4637C11.3526 27.613 10.9861 27.7947 10.6081 28.0265C10.4751 28.1076 10.4337 28.282 10.5153 28.415C10.5971 28.5487 10.7722 28.5892 10.9039 28.5077C11.6575 28.0457 12.3702 27.7825 12.9913 27.6345C13.6123 27.7825 14.3251 28.0457 15.0789 28.5077C15.2106 28.5892 15.3857 28.5487 15.4675 28.415C15.5491 28.282 15.5077 28.1076 15.3747 28.0265C14.9969 27.7947 14.6306 27.613 14.2775 27.4637C14.8217 27.4512 15.1549 27.5217 15.1628 27.5237C15.3129 27.5607 15.4663 27.4641 15.5017 27.3123C15.537 27.1606 15.4432 27.0088 15.2914 26.9735C15.2381 26.9604 14.447 26.7863 13.2737 26.9938V22.0236H16.1452C16.2991 22.0236 16.4244 21.9005 16.4277 21.7471C16.4294 21.6682 16.4603 19.8022 15.8229 18.4087C15.8223 18.4081 15.8223 18.4076 15.8218 18.407C15.5861 17.8993 15.7346 16.9164 15.8433 16.4351L17.515 15.8303C17.6408 15.785 17.7175 15.657 17.6987 15.5245L17.5221 14.2949C17.3317 12.9842 16.1899 11.9957 14.8653 11.9957H14.5011L14.6711 10.7957C14.6827 10.7148 14.6584 10.6326 14.6048 10.571C14.5508 10.5092 14.4729 10.4736 14.3913 10.4736H11.5915C11.5099 10.4736 11.432 10.5092 11.3785 10.5708C11.3244 10.6326 11.3001 10.7145 11.3117 10.7957L11.4812 11.9957H11.1169C9.79237 11.9957 8.65052 12.9842 8.46067 14.2949ZM11.8062 12.5609C11.8879 12.5609 11.9657 12.5256 12.0192 12.4637C12.0733 12.4019 12.0976 12.3197 12.086 12.2386L11.9166 11.0388H14.0662L13.8962 12.2386C13.8846 12.3197 13.9089 12.4019 13.9624 12.4637C14.0165 12.5256 14.0944 12.5609 14.176 12.5609H14.8653C15.9283 12.5609 16.8102 13.3241 16.9625 14.3755L17.1066 15.3772L15.5083 15.9555C15.4211 15.987 15.3549 16.0593 15.3311 16.1487C15.2875 16.3148 14.9145 17.7933 15.3091 18.6449C15.755 19.6201 15.8427 20.9027 15.8593 21.4584H10.1235C10.1395 20.9027 10.2267 19.6217 10.6726 18.6455C11.0689 17.7944 10.6953 16.3148 10.6511 16.1487C10.6274 16.0593 10.5612 15.987 10.474 15.9555L8.87624 15.3772L9.02028 14.3755C9.16984 13.3412 10.0711 12.5609 11.1169 12.5609H11.8062Z" fill="black" stroke="black" stroke-width="0.289347"/>
<path d="M22.0547 21.2669V22.88C22.0547 23.4493 23.1997 23.7462 25.435 23.77V26.9939C24.2625 26.7868 23.4715 26.9609 23.4173 26.9739C23.2661 27.0093 23.1723 27.161 23.2076 27.3128C23.2429 27.4646 23.398 27.5612 23.5464 27.5242C23.5542 27.5221 23.8875 27.4516 24.4322 27.4642C24.0789 27.6134 23.7125 27.7952 23.3345 28.027C23.2015 28.1081 23.1601 28.2825 23.2418 28.4155C23.3235 28.5492 23.4987 28.5897 23.6303 28.5082C24.3839 28.0462 25.0967 27.783 25.7177 27.635C26.3387 27.783 27.0516 28.0462 27.8054 28.5082C27.937 28.5897 28.1122 28.5492 28.1939 28.4155C28.2756 28.2825 28.2342 28.1081 28.1012 28.027C27.7233 27.7952 27.3571 27.6134 27.004 27.4642C27.5482 27.4516 27.8814 27.5221 27.8893 27.5242C28.0399 27.5612 28.1928 27.4646 28.2281 27.3128C28.2634 27.161 28.1696 27.0093 28.0178 26.9739C27.9649 26.9609 27.1735 26.7868 26.0001 26.9943V23.77C28.2357 23.7463 29.381 23.4494 29.381 22.88L29.3805 21.2669C29.3805 20.5742 29.1459 19.8816 28.7027 19.2646C28.019 18.3115 28.019 17.0311 28.7027 16.0786C29.1459 15.4615 29.3805 14.7689 29.3805 14.0757V12.8357C29.3805 12.6795 29.2541 12.5531 29.0979 12.5531C28.1674 12.5531 27.4102 11.7981 27.4064 10.8684L27.4345 10.3135C27.4384 10.2363 27.4108 10.1606 27.3572 10.1046C27.3037 10.0483 27.2298 10.0166 27.1525 10.0166H24.2832C24.206 10.0166 24.132 10.0483 24.0785 10.1044C24.0249 10.1604 23.9973 10.236 24.0012 10.3132L24.0288 10.8615C24.0288 11.7942 23.2699 12.5531 22.3373 12.5531C22.1811 12.5531 22.0547 12.6795 22.0547 12.8357V14.0757C22.0547 14.7673 22.2892 15.4599 22.733 16.0786C23.0685 16.5466 23.2457 17.0973 23.2457 17.6713C23.2457 18.2458 23.0685 18.7966 22.733 19.2641C22.2892 19.8827 22.0547 20.5753 22.0547 21.2669ZM23.8108 17.6713C23.8108 16.9787 23.5967 16.3137 23.1921 15.7496C22.818 15.227 22.6198 14.6486 22.6198 14.0757V13.1006C23.7313 12.9609 24.5939 12.0089 24.5934 10.8475L24.5801 10.5817H26.855L26.8418 10.8472C26.8412 10.8519 26.8412 10.8569 26.8412 10.8615C26.8412 12.01 27.7038 12.9609 28.8159 13.1006L28.8153 14.0757C28.8153 14.6497 28.6178 15.2286 28.2436 15.7491C27.4185 16.8987 27.4185 18.4439 28.2436 19.5941C28.6178 20.1145 28.8153 20.6934 28.8153 21.2669L28.8159 22.8293C28.6084 22.9893 27.5311 23.2095 25.7181 23.2095C23.9041 23.2095 22.8273 22.9893 22.6198 22.8293V21.2669C22.6198 20.694 22.818 20.1156 23.1921 19.5935C23.5967 19.0295 23.8108 18.3645 23.8108 17.6713Z" fill="black" stroke="black" stroke-width="0.289347"/>
<path d="M18.7602 7.29288C19.6355 7.29288 20.348 6.70567 20.348 5.9838C20.348 5.26469 19.6355 4.67969 18.7602 4.67969C17.8844 4.67969 17.1719 5.26469 17.1719 5.9838C17.1719 6.70567 17.8844 7.29288 18.7602 7.29288ZM18.7602 5.24482C19.3143 5.24482 19.7829 5.58313 19.7829 5.9838C19.7829 6.39413 19.3242 6.72775 18.7602 6.72775C18.2056 6.72775 17.737 6.38696 17.737 5.9838C17.737 5.58313 18.2056 5.24482 18.7602 5.24482Z" fill="black" stroke="black" stroke-width="0.289347"/>
<path d="M9.01747 7.29288C9.89332 7.29288 10.6058 6.70567 10.6058 5.9838C10.6058 5.26469 9.89332 4.67969 9.01747 4.67969C8.14218 4.67969 7.42969 5.26469 7.42969 5.9838C7.42969 6.70567 8.14218 7.29288 9.01747 7.29288ZM9.01747 5.24482C9.57212 5.24482 10.0407 5.58313 10.0407 5.9838C10.0407 6.39413 9.5815 6.72775 9.01747 6.72775C8.46338 6.72775 7.99482 6.38696 7.99482 5.9838C7.99482 5.58313 8.46338 5.24482 9.01747 5.24482Z" fill="black" stroke="black" stroke-width="0.289347"/>
<path d="M28.5058 7.29288C29.381 7.29288 30.0935 6.70567 30.0935 5.9838C30.0935 5.26469 29.381 4.67969 28.5058 4.67969C27.6305 4.67969 26.918 5.26469 26.918 5.9838C26.918 6.70567 27.6305 7.29288 28.5058 7.29288ZM28.5058 5.24482C29.0599 5.24482 29.5284 5.58313 29.5284 5.9838C29.5284 6.39413 29.0698 6.72775 28.5058 6.72775C27.9517 6.72775 27.4831 6.38696 27.4831 5.9838C27.4831 5.58313 27.9517 5.24482 28.5058 5.24482Z" fill="black" stroke="black" stroke-width="0.289347"/>
</svg>

						<br>бутики</a></a>
						<a href="" class="" data-id="4">
<svg width="37" height="37" viewBox="0 0 37 37" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M36.1621 33.3426H34.8397V15.3142H35.4275C35.6775 15.3142 35.8796 15.1121 35.8796 14.8621C35.8796 14.6121 35.6775 14.41 35.4275 14.41H19.642V8.55424C19.7586 8.58408 19.878 8.60081 19.9969 8.60081C20.2483 8.60081 20.4987 8.5348 20.7289 8.40278C21.1945 8.13378 21.4685 7.65228 21.4613 7.11427C21.454 6.607 21.1909 6.1463 20.7573 5.88317L11.1893 0.0653928C11.1432 0.0373618 11.0934 0.0188252 11.0415 0.00978295C10.9289 -0.0137269 10.81 0.0052619 10.7105 0.0653928L1.1488 5.87819C0.714771 6.14223 0.445312 6.62192 0.445312 7.12964C0.445312 7.66358 0.722457 8.1392 1.18678 8.40278C1.52405 8.59403 1.90518 8.63834 2.26461 8.54701V14.4104H1.92507C1.67506 14.4104 1.47296 14.6125 1.47296 14.8626C1.47296 15.1126 1.67506 15.3147 1.92507 15.3147H2.26461V17.9595H1.20034C0.950321 17.9595 0.748227 18.1616 0.748227 18.4116V20.8313C0.748227 21.0814 0.950321 21.2834 1.20034 21.2834H2.29174V33.3426H0.897877C0.647859 33.3426 0.445765 33.5447 0.445765 33.7947V35.7162C0.445765 35.9662 0.647859 36.1683 0.897877 36.1683H36.1626C36.4126 36.1683 36.6147 35.9662 36.6147 35.7162V33.7947C36.6143 33.5447 36.4122 33.3426 36.1621 33.3426ZM33.9355 33.3426H33.246V15.3142H33.9355V33.3426ZM28.9835 22.6967C29.3787 22.6967 29.7006 23.0187 29.7006 23.4138C29.7006 23.8089 29.3787 24.1308 28.9835 24.1308C28.5884 24.1308 28.2669 23.8089 28.2669 23.4138C28.2669 23.0187 28.5884 22.6967 28.9835 22.6967ZM23.73 22.6967C24.1251 22.6967 24.447 23.0187 24.447 23.4138C24.447 23.8089 24.1251 24.1308 23.73 24.1308C23.3348 24.1308 23.0129 23.8089 23.0129 23.4138C23.0129 23.0187 23.3348 22.6967 23.73 22.6967ZM23.2779 15.3142V21.8649C22.6047 22.062 22.1087 22.6778 22.1087 23.4143C22.1087 24.3085 22.8357 25.0355 23.73 25.0355C24.6242 25.0355 25.3512 24.3085 25.3512 23.4143C25.3512 22.6782 24.8553 22.0624 24.1821 21.8649V15.3142H28.5314V21.8649C27.8587 22.062 27.3627 22.6778 27.3627 23.4138C27.3627 24.3081 28.0897 25.0351 28.9835 25.0351C29.8778 25.0351 30.6048 24.3081 30.6048 23.4138C30.6048 22.6778 30.1088 22.062 29.4356 21.8644V15.3142H32.3418V33.3426H19.642V21.2825H20.7062C20.9563 21.2825 21.1584 21.0805 21.1584 20.8304V18.4107C21.1584 18.1607 20.9563 17.9586 20.7062 17.9586H19.642V15.3138H23.2779V15.3142ZM17.1445 21.2825V33.3426H4.7892V21.2825H17.1445ZM18.0487 21.2825H18.7378V33.3426H18.0487V21.2825ZM7.75551 15.3142V17.9591H5.91451V15.3142H7.75551ZM8.65973 15.3142H10.5012V17.9591H8.65973V15.3142ZM11.4054 15.3142H13.2464V17.9591H11.4054V15.3142ZM14.1506 15.3142H15.9921V17.9591H14.1506V15.3142ZM16.8968 15.3142H18.7378V17.9591H16.8968V15.3142ZM1.63301 7.61656C1.54801 7.56819 1.34954 7.42351 1.34954 7.12964C1.34954 6.93523 1.45262 6.75167 1.61854 6.65085L10.9497 0.978206L20.288 6.65583C20.454 6.75665 20.5548 6.93252 20.5575 7.12647C20.5602 7.33218 20.4553 7.51619 20.2776 7.61882C20.0986 7.7219 19.887 7.7201 19.7107 7.61475L19.4521 7.46013C19.4195 7.43662 19.3879 7.41356 19.3495 7.3991L11.1812 2.52443C11.1097 2.48148 11.0297 2.46023 10.9492 2.46023C10.8687 2.46023 10.7892 2.48148 10.7173 2.52443L2.54673 7.40136C2.53271 7.40723 2.52186 7.41718 2.50875 7.42396L2.19634 7.61023C1.94497 7.75988 1.71846 7.66403 1.63301 7.61656ZM3.16838 8.08269L10.9492 3.43905L18.7378 8.08676V14.4095H3.16838V8.08269ZM3.16838 15.3142H5.00983V17.9591H3.16838V15.3142ZM1.652 18.8633H20.2546V20.3788H1.652V18.8633ZM3.19551 21.2825H3.88498V33.3426H3.19551V21.2825ZM35.71 35.2641H1.34954V34.2468H35.71V35.2641Z" fill="black"/>
<path d="M10.9523 31.4475C13.2738 31.4475 15.1623 29.5586 15.1623 27.2374C15.1623 24.9163 13.2734 23.0273 10.9523 23.0273C8.63111 23.0273 6.74219 24.9163 6.74219 27.2374C6.74219 29.5586 8.63066 31.4475 10.9523 31.4475ZM10.9523 23.9311C12.7752 23.9311 14.2581 25.414 14.2581 27.237C14.2581 29.0599 12.7752 30.5428 10.9523 30.5428C9.12934 30.5428 7.64641 29.0599 7.64641 27.237C7.64641 25.414 9.12934 23.9311 10.9523 23.9311Z" fill="black"/>
</svg>

						<br>игровая зона</a></a>
					</div>
					<div class="tabs_content">
						<div class="tabs_content_item" data-id="1" style="display: block;">
							<div class="flex">
								<div class="side">
									<div class="video_poster about_videos">
										<img src="img/preview/gastro.jpg">
										<img src="img/play2.png" class="play">
										<div class="video_poster_part"></div>
										<video class="alley_video"  controls="controls" muted="muted">
										   <source src="video/gastro.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
										</video>
									</div>
								</div>
								<div class="side">
									<div class="tabs_content_item_title">Гастромаркет — открытые кухни и фермерские лавки на любой вкус!</div>
									<p>В нашем гастромаркете представлены самые свежие и экологически чистые продукты и блюда от фермеров Сахалина.<br>
									Еда с акцентом! Попробуйте блюда китайской, итальянской и грузинской кухни, которые готовятся прямо на ваших глазах. Ароматы хачапури, пиццы и лапши вок никого не оставят равнодушными.</p>
									<a href="" class="get_card">Получить карту любимого гостя</a>
								</div>
							</div>
						</div>
						<div class="tabs_content_item" data-id="2">
							<div class="flex">
								<div class="side">
									<div class="video_poster about_videos">
										<img src="img/preview/foodkort.jpg">
										<img src="img/play2.png" class="play">
										<div class="video_poster_part"></div>
										<video class="alley_video" controls="controls" muted="muted">
										   <source src="video/subway.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
										</video>
									</div>
								</div>
								<div class="side">
									<div class="tabs_content_item_title">Гастромаркет — открытые кухни и фермерские лавки на любой вкус!</div>
									<p>В нашем гастромаркете представлены самые свежие и экологически чистые продукты и блюда от фермеров Сахалина.<br>
									Еда с акцентом! Попробуйте блюда китайской, итальянской и грузинской кухни, которые готовятся прямо на ваших глазах. Ароматы хачапури, пиццы и лапши вок никого не оставят равнодушными.</p>
									<a href="" class="get_card">Получить карту любимого гостя</a>
								</div>
							</div>
						</div>
						<div class="tabs_content_item" data-id="3">
							<div class="flex">
								<div class="side">
									<div class="video_poster about_videos">
										<img src="img/preview/butiki.jpg">
										<img src="img/play2.png" class="play">
										<div class="video_poster_part"></div>
										<video class="alley_video" controls="controls" muted="muted">
										   <source src="video/butik.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
										</video>
									</div>
								</div>
								<div class="side">
									<div class="tabs_content_item_title">Гастромаркет — открытые кухни и фермерские лавки на любой вкус!</div>
									<p>В нашем гастромаркете представлены самые свежие и экологически чистые продукты и блюда от фермеров Сахалина.<br>
									Еда с акцентом! Попробуйте блюда китайской, итальянской и грузинской кухни, которые готовятся прямо на ваших глазах. Ароматы хачапури, пиццы и лапши вок никого не оставят равнодушными.</p>
									<a href="" class="get_card">Получить карту любимого гостя</a>
								</div>
							</div>
						</div>
						<div class="tabs_content_item" data-id="4">
							<div class="flex">
								<div class="side">
									<div class="video_poster about_videos">
										<img src="img/preview/playzone.jpg">
										<img src="img/play2.png" class="play">
										<div class="video_poster_part"></div>
										<video class="alley_video" controls="controls" muted="muted">
										   <source src="video/storya.mp4" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
										</video>
									</div>
								</div>
								<div class="side">
									<div class="tabs_content_item_title">Гастромаркет — открытые кухни и фермерские лавки на любой вкус!</div>
									<p>В нашем гастромаркете представлены самые свежие и экологически чистые продукты и блюда от фермеров Сахалина.<br>
									Еда с акцентом! Попробуйте блюда китайской, итальянской и грузинской кухни, которые готовятся прямо на ваших глазах. Ароматы хачапури, пиццы и лапши вок никого не оставят равнодушными.</p>
									<a href="" class="get_card">Получить карту любимого гостя</a>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div class="gallery _anim-items" id="gallery">
			<div class="container">
				<h2>галерея</h2>
				<div class="flex">
					<div class="side_one flex">
						<div class="gallery_slider_item">
							<div class="swiper-container">
							  <div class="swiper-wrapper">
								<div class="swiper-slide">
									<a href="img/slider/2/3.jpg" data-fancybox="gal0"><img src="img/slider/2/3.jpg"></a>
								</div>
							  	<div class="swiper-slide">
								  	<a href="img/slider/2/1.jpg" data-fancybox="gal0"><img src="img/slider/2/1.jpg"></a>
								</div>
								<div class="swiper-slide">
									<a href="img/slider/2/2.jpg" data-fancybox="gal0"><img src="img/slider/2/2.jpg"></a>
								</div>
		
							  </div>
							</div>
							<div class="navigation">
								<div class="swiper-button-gal-next"></div>
								<div class="swiper-button-gal-prev"></div>
								<div class="border"></div>
							</div>
						</div>
						<div class="gallery_item1">
							<a href="img/gallery/1.jpg" data-fancybox="gal"><img src="img/gallery/1.jpg"></a>
						</div>
						<div class="gallery_item2">
							<a href="img/gallery/5.jpg" data-fancybox="gal2"><img src="img/gallery/5.jpg"></a>
						</div>
						<div class="gallery_item3">
							<a href="img/gallery/6.jpg" data-fancybox="gal3"><img src="img/gallery/6.jpg"></a>
						</div>
					</div>
					<div class="side_two flex">
						<div class="gallery_item4">
							<a href="img/gallery/2.jpg" data-fancybox="gal4"><img src="img/gallery/2.jpg"></a>
						</div>
						<div class="gallery_item5">
							<a href="img/gallery/3.jpg" data-fancybox="gal5"><img src="img/gallery/3.jpg"></a>
						</div>
						<div class="gallery_item4">
							<a href="img/gallery/4.jpg" data-fancybox="gal6"><img src="img/gallery/4.jpg"></a>
						</div>
						<div class="gallery_item6">
							<a href="img/gallery/7.jpg" data-fancybox="gal7"><img src="img/gallery/7.jpg"></a>
						</div>
						<div class="gallery_item7">
							<a href="img/gallery/8.jpg" data-fancybox="gal8"><img src="img/gallery/8.jpg"></a>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div class="advantage _anim-items" id="achiev">
			<div class="container">
				<h2>преимущества</h2>
				<div class="tabs">
					<div class="flex">
						<div class="side active" data-id="1">
							<img src="img/gastro_icons/adv1.png"><br>
							Транспортная доступность
						</div>
						<div class="side" data-id="2">
							<img src="img/gastro_icons/adv2.png"><br>
							Уникальная архитектурная концепция
						</div>
						<div class="side" data-id="3">
							<img src="img/gastro_icons/adv3.png"><br>
							Эко-дизайн
						</div>
						<div class="side" data-id="4">
							<img src="img/gastro_icons/adv4.png"><br>
							Территория опережающего развития
						</div>
					</div>
				</div>
				<div class="tabs_content">
					<div class="tabs_content_item" data-id="1" style="display: block;">
						ТРЦ расположен в самом активно развивающемся районе города Южно-Сахалинска, между двух 
основных магистралей 
соединяющих центр 
областной столицы и аэропорт. 
Также напрямую ведущие к 
федеральным 
трассам соединяющим 
административный центр и два основных портовых 
города Сахалина (г. Корсаков - 
население 33 526 человек и г. 
Холмск - 
население 30 936 человек), что 
создаёт дополнительный поток 
клиентов.
Оптимальная доступность для всех посетителей дополнительно обусловлена 
двумя остановками 
общественного транспорта в 
непосредственной 
близости от центрального входа.
					</div>
					<div class="tabs_content_item" data-id="2">
						ТРЦ расположен в самом активно развивающемся районе города Южно-Сахалинска, между двух 
основных магистралей 
соединяющих центр 
областной столицы и аэропорт. 
Также напрямую ведущие к 
федеральным 
трассам соединяющим 
административный центр и два основных портовых 
города Сахалина (г. Корсаков - 
население 33 526 человек и г. 
Холмск - 
население 30 936 человек), что 
создаёт дополнительный поток 
клиентов.
Оптимальная доступность для всех посетителей дополнительно обусловлена 
двумя остановками 
общественного транспорта в 
непосредственной 
близости от центрального входа.
					</div>
					<div class="tabs_content_item" data-id="3">
						ТРЦ расположен в самом активно развивающемся районе города Южно-Сахалинска, между двух 
основных магистралей 
соединяющих центр 
областной столицы и аэропорт. 
Также напрямую ведущие к 
федеральным 
трассам соединяющим 
административный центр и два основных портовых 
города Сахалина (г. Корсаков - 
население 33 526 человек и г. 
Холмск - 
население 30 936 человек), что 
создаёт дополнительный поток 
клиентов.
Оптимальная доступность для всех посетителей дополнительно обусловлена 
двумя остановками 
общественного транспорта в 
непосредственной 
близости от центрального входа.
					</div>
					<div class="tabs_content_item" data-id="4">
						ТРЦ расположен в самом активно развивающемся районе города Южно-Сахалинска, между двух 
основных магистралей 
соединяющих центр 
областной столицы и аэропорт. 
Также напрямую ведущие к 
федеральным 
трассам соединяющим 
административный центр и два основных портовых 
города Сахалина (г. Корсаков - 
население 33 526 человек и г. 
Холмск - 
население 30 936 человек), что 
создаёт дополнительный поток 
клиентов.
Оптимальная доступность для всех посетителей дополнительно обусловлена 
двумя остановками 
общественного транспорта в 
непосредственной 
близости от центрального входа.
					</div>
				</div>
			</div>
		</div>

		<div class="neighbors _anim-items" id="neighbors">
			<div class="container">
				<div class="flex">
					<div class="side">
						<h2>выгодное соседство</h2>
						<p>С южной стороны с новым жилым комплексом Rose Town и Малиновка.</p>
						<p>С восточной стороны — новый жилой и активно строящийся район «Зелёная планета» в Новотроицком</p>
						<p>С запада — два активно развивающихся жилых района «Зима» и «Земляничные холмы»</p>
						<p>На начало 2019 года объявлен конкурс на архитектурно объёмно-пространственное решение перспективной застройки территории в районе близлежащем к ТРЦ Аллея.</p>
					</div>
					<div class="side">
						<img src="img/neighbors.png">
					</div>
					<div class="side">
						<div class="side_transport_slider">
							<img src="img/transport.png">
							<div class="transport_slider">
								<div class="swiper-container">
								  <div class="swiper-wrapper">
								  	<div class="swiper-slide">
									  	<img src="img/transport_slide.png">
									</div>
									<div class="swiper-slide">
										<img src="img/transport_slide.png">
									</div>
								  </div>
								</div>
								<div class="navigation">
									<div class="swiper-button-transport-next"></div>
									<div class="swiper-button-transport-prev"></div>
									<div class="border"></div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>

		<div class="transport _anim-items" id="transport">
			<div class="container">
				<h2>транспортная доступность</h2>
				<div class="flex">
					<div class="side">
						<div class="minutes">
							<div class="minutes_item">
								<span class="minutes_item_min">5-10 мин.</span>
								<img src="img/arr_yellow.png">
								<span>35 000 чел.</span>
							</div>
							<div class="minutes_item">
								<span class="minutes_item_min">15 мин.</span>
								<img src="img/arr_green.png">
								<span>72 000 чел.</span>
							</div>
							<div class="minutes_item">
								<span class="minutes_item_min">30 мин.</span>
								<img src="img/arr_blue.png">
								<span>148 000 чел.</span>
							</div>
						</div>
						<div class="pepoples">
							255 000 чел.
						</div>
						<p style="text-align: center;">человек зона охвата по югу Сахалина</p>
						
					</div>
					<div class="side">
						<p>Темпы роста района определены в первую
очередь быстровозводимыми объектами
 жилой и коммерческой недвижимости,
 спрос на которую ежегодно растет.</p>
						<p>Основные факторы роста спроса: высокий уровень цен и дефицит жилья в Южно-Сахалинске, хорошая экология района, престижность направления. </p>
						<p>По уровню развития торговой и социальной 
инфраструктуры район ул. Фархутдинова 
на первом месте.</p>
					</div>
					<div class="side_map_scheme">
							<img src="img/map_scheme.png">
						</div>
				</div>
			</div>
		</div>

		<div class="press _anim-items" id="press">
			<div class="container">
				<h2>пресса о нас</h2>
				<div class="flex">
					<div class="side">
						<div class="press_item">
							<div class="press_item_title">ТРЦ "Аллея" устраивает грандиозный праздник для детей</div>
							<div class="press_item_content">Всех жителей и гостей нашего острова приглашаем на III СЕМЕЙНЫЙ ФЕСТИВАЛЬ "КВАРТИРА 21" 16 мая с 10:00 до 20:00 в ТРЦ "Аллея". ВХОД БЕСПЛАТНЫЙ!
Организаторы - детское пространство "Море" и партнёры мероприятия - подготовили невероятно много полезной информации, фотозоны, концертную программу, сладкие угощения, подарки </div>
							<div class="press_item_link">
								<a href="">Читать дальше</a>
							</div>
							<div class="press_item_author_date">
								<div class="press_item_author">Astv.ru</div>
								<div class="press_item_date">14.05.2021</div>
							</div>
						</div>
					</div>
					<div class="side">
						<div class="press_item">
							<div class="press_item_title">В Южно-Сахалинске частично меняется схема движения...</div>
							<div class="press_item_content">Регулярный городской маршрут №9 частично изменит схему движения с завтрашнего дня, 27 марта. С этой просьбой жители Южно-Сахалинска обращались к мэру областного центра Сергею Надсадину в социальных сетях. Теперь автобусы будут останавливаться возле ТЦ "Аллея" на улице Фархутдинова.</div>
							<div class="press_item_link">
								<a href="">Читать дальше</a>
							</div>
							<div class="press_item_author_date">
								<div class="press_item_author">Astv.ru</div>
								<div class="press_item_date">26.03.2021</div>
							</div>
						</div>
					</div>
					<div class="side">
						<div class="press_item">
							<div class="press_item_title">На Сахалине открывается первый гастромаркет "Арбат" в ТРЦ "Аллея"</div>
							<div class="press_item_content">Многие сахалинцы, посещая рынок, хотят не просто покупать продукты, а наслаждаться качественными товарами, вкусной едой, и атмосферой, в которой приятно проводить вечера с друзьями и родными, обедать с коллегами и просто пить кофе. В торгово-развлекательном центре "Аллея" на площадке в 4 400 квадратных метров...</div>
							<div class="press_item_link">
								<a href="">Читать дальше</a>
							</div>
							<div class="press_item_author_date">
								<div class="press_item_author">Astv.ru</div>
								<div class="press_item_date">20.10.2020</div>
							</div>
						</div>
					</div>
					<div class="side">
						<div class="press_item">
							<div class="press_item_title">На Сахалине открывается первый гастромаркет "Арбат" в ТРЦ "Аллея"</div>
							<div class="press_item_content">Многие сахалинцы, посещая рынок, хотят не просто покупать продукты, а наслаждаться качественными товарами, вкусной едой, и атмосферой, в которой приятно проводить вечера с друзьями и родными, обедать с коллегами и просто пить кофе. В торгово-развлекательном центре "Аллея" на площадке в 4 400 квадратных метров...</div>
							<div class="press_item_link">
								<a href="">Читать дальше</a>
							</div>
							<div class="press_item_author_date">
								<div class="press_item_author">Astv.ru</div>
								<div class="press_item_date">20.10.2020</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="alley_bottom _anim-items">
		<div class="container">
			<div class="flex">
				<!--
				<div class="alley_bottom_item">
					<img src="img/gastro_icons/key.png"><br>
					<a href="rent_page.php">Аренда</a>
				</div>
				<div class="alley_bottom_item">
					<img src="img/gastro_icons/scheme.png"><br>
					<a href="scheme.php">Схема ТРЦ</a>
				</div>
				<div class="alley_bottom_item">
					<img src="img/gastro_icons/board.png"><br>
					<a href="poster.php">Афиша</a>
				</div>
				<div class="alley_bottom_item">
					<img src="img/gastro_icons/lav.png"><br>
					<a href="all_rents.php">Арендаторы</a>
				</div>
				-->
				<div class="alley_bottom_item" >
					<a href="rent_page.php">
						<img src="img/gastro_icons/key.png"><br>
						Аренда
					</a>
				</div>
				<div class="alley_bottom_item">
					<a href="scheme.php">
						<img src="img/gastro_icons/scheme.png"><br>
						Схема ТРЦ
					</a>
				</div>
				<div class="alley_bottom_item">
					<a href="poster.php"><img src="img/gastro_icons/board.png"><br>
						Афиша
					</a>
				</div>
				<div class="alley_bottom_item">
					<a href="all_rents.php"><img src="img/gastro_icons/lav.png"><br>
						Арендаторы
					</a>
				</div>
			</div>
		</div>
	</section>
	<!-- /Content -->

	<!-- Footer -->
	<?php include 'blocks/footer.php' ?>
	<!-- /Footer -->

	<!-- Modals -->
<?php include 'blocks/popup.php' ?>
<!-- /Modals -->
</body>
</html>